<unk>	0
<s>	0
</s>	0
S	-3.29776
E	-3.49607
▁THE	-3.51035
T	-3.66007
▁	-3.86158
D	-3.87049
I	-3.89679
O	-3.95408
▁A	-4.0072
R	-4.05074
ED	-4.0618
M	-4.17938
Y	-4.19146
A	-4.21495
N	-4.23141
▁AND	-4.23586
▁TO	-4.2744
▁OF	-4.29037
ING	-4.37581
ER	-4.41874
L	-4.43333
U	-4.45953
P	-4.56791
C	-4.62785
▁IN	-4.63164
▁HE	-4.81723
▁I	-4.84855
G	-4.8577
▁S	-4.87407
IN	-4.91989
B	-4.99632
AR	-5.00778
W	-5.04516
ST	-5.06145
K	-5.06802
F	-5.08318
LY	-5.08782
▁F	-5.0963
RE	-5.11915
OR	-5.12018
▁WAS	-5.14288
▁P	-5.15822
LE	-5.16995
H	-5.17622
UR	-5.17959
▁W	-5.18078
▁BE	-5.18158
▁THAT	-5.19055
▁IT	-5.21122
TH	-5.22185
LL	-5.23631
▁G	-5.24235
▁T	-5.27462
AL	-5.28447
EN	-5.28807
ES	-5.2902
ON	-5.30607
AN	-5.31145
▁RE	-5.31967
US	-5.33422
▁YOU	-5.35175
▁C	-5.39233
V	-5.43077
▁FOR	-5.43876
▁HIS	-5.44586
CH	-5.49504
RI	-5.4982
SE	-5.53452
▁AS	-5.592
▁WITH	-5.61421
▁HAD	-5.62444
▁ST	-5.62448
▁D	-5.62637
▁E	-5.62853
▁HER	-5.64202
▁ME	-5.662
▁ON	-5.68173
VE	-5.68199
CE	-5.6863
ENT	-5.69836
▁TH	-5.70169
▁CA	-5.72852
▁NOT	-5.7846
RA	-5.7863
▁B	-5.80221
▁SO	-5.80738
IT	-5.82718
TER	-5.83038
IL	-5.84132
NG	-5.85535
▁BUT	-5.86178
▁SHE	-5.88584
▁MO	-5.91052
▁WE	-5.92527
▁IS	-5.92887
▁HA	-5.94703
▁MA	-5.95854
▁DE	-5.96222
OW	-5.96328
IC	-5.9847
ME	-5.98621
▁AT	-5.98977
▁DO	-5.99807
CK	-6.00402
▁HO	-6.02527
VER	-6.02639
▁O	-6.02814
▁SU	-6.03044
CT	-6.03279
IR	-6.03772
EL	-6.08073
▁NO	-6.09495
ET	-6.09681
▁CO	-6.11818
'S	-6.12848
▁HIM	-6.13895
▁MY	-6.1397
▁FA	-6.1408
NE	-6.14746
▁SA	-6.16438
J	-6.1737
▁NE	-6.19216
AT	-6.20043
AD	-6.20169
IGHT	-6.20484
▁LA	-6.21781
▁LO	-6.2263
▁CON	-6.22924
LI	-6.23715
▁SH	-6.24195
▁LE	-6.24455
▁HAVE	-6.25126
LA	-6.2596
▁BY	-6.26071
▁ALL	-6.26621
▁THIS	-6.27576
▁WERE	-6.28779
PP	-6.2891
▁WHICH	-6.29147
LO	-6.31196
▁FROM	-6.33641
▁UP	-6.33695
▁WHO	-6.34696
▁AN	-6.34793
▁EX	-6.38628
TION	-6.38653
MP	-6.38843
▁SAID	-6.38907
▁THEY	-6.41245
▁K	-6.41388
▁ONE	-6.43306
UT	-6.44467
UN	-6.447
OUGH	-6.44716
▁WA	-6.45361
AS	-6.46869
▁PA	-6.47041
▁COM	-6.47332
▁OR	-6.49218
▁LI	-6.49907
▁MAN	-6.50407
IVE	-6.50788
UND	-6.51052
▁PO	-6.515
▁GO	-6.51965
ARD	-6.53078
▁BO	-6.53248
ATION	-6.53709
ANT	-6.53813
▁RO	-6.55361
ATE	-6.5674
▁BR	-6.57142
▁THERE	-6.59828
▁WHEN	-6.60753
▁BA	-6.60844
▁SP	-6.61497
▁SEE	-6.61711
ION	-6.62158
MENT	-6.62536
▁UN	-6.63284
▁PRO	-6.63322
OM	-6.64085
▁SOME	-6.64613
▁MI	-6.64906
▁FE	-6.66327
▁WOULD	-6.66671
▁CH	-6.67352
▁THEIR	-6.67675
▁WHAT	-6.70945
▁EN	-6.74722
FF	-6.74811
ISH	-6.76103
▁OUT	-6.77017
▁IF	-6.80191
UL	-6.80563
▁BEEN	-6.82957
'	-6.84118
X	-6.86735
▁DIS	-6.87369
N'T	-6.88007
▁WILL	-6.88016
▁ARE	-6.88751
ANCE	-6.88995
AGE	-6.91048
▁COULD	-6.91682
ENCE	-6.95341
ABLE	-6.95793
▁PRE	-6.97357
FUL	-6.97411
▁RA	-6.98375
ITY	-6.98611
▁INTO	-7.03667
▁MORE	-7.04394
▁DID	-7.05485
▁HU	-7.05706
▁ANY	-7.06149
▁TIME	-7.0877
▁OTHER	-7.09585
▁NA	-7.10764
▁LIKE	-7.11399
▁KNOW	-7.12988
▁THAN	-7.13415
NESS	-7.13796
▁VERY	-7.13841
QUI	-7.16857
▁WHI	-7.16871
▁NOW	-7.17216
▁LITTLE	-7.18567
SIDE	-7.19218
▁DAY	-7.2095
▁ABOUT	-7.21127
▁LOOK	-7.21929
▁VI	-7.2228
▁AFTER	-7.23324
▁OVER	-7.24821
▁CHA	-7.27494
▁AGAIN	-7.28275
▁GREAT	-7.32499
▁HAND	-7.32996
▁TWO	-7.35943
RESS	-7.37756
▁EVERY	-7.399
▁SHOULD	-7.41739
▁DOWN	-7.42023
▁EVEN	-7.42048
▁MADE	-7.42157
▁BEFORE	-7.43053
▁MISS	-7.43282
▁OLD	-7.44496
▁GOOD	-7.46293
▁JO	-7.52317
▁RU	-7.54565
Q	-8.53945
